{
    "welcome": "Welcome",
    "here": "here",
    "qdem": "Q-DEM",
    "home": {
        "title": "Home",
        "text": "Welcome to my webpage. I am a post-doctoral researcher at the Chair of Political Sociology and Social Policy at Humboldt University in Berlin."
    },
    "aboutme": {
        "title": "About Me",
        "text": "I am a post-doctoral researcher at the Chair of Political Sociology and Social Policy at Humboldt University in Berlin. Before joining Humboldt, I was a pre-doctoral fellow at IBEI and UB, with funding from the Spanish Ministry of Economy, Industry and Competitiveness (FPI), linked to the project of Transparency Policy in a context of Multilevel Governance. (IP: Laura Chaqués-Bonafont). During my thesis I have been a visiting researcher at the department of Politics and International Relations at the University of Oxford.",
        "text1": "Before engaging in my doctoral thesis, I completed a Master’s degree on Political Analysis and Institutional Advising at the University of Barcelona, where I also worked as a research assistant for the Quality of Democracy (",
        "text2": ") research group. Before this, I also completed a BSc in Politics and International Relations at the University of Bath and worked for the Saudi Arabian embassy in Madrid.",
        "text3": "Today, most of my research revolves around understanding the determinants of Universal Basic Income support, which was in fact the topic of my doctoral dissertation. However, my research interests also include a broad range of topics which you can find more about "
    },
    "research": {
        "title": "Research"
    },
    "preferences": {
        "title": "Preferences for universal basic income",
        "text": "In my PhD dissertation I examine the intriguing question of what would lead individuals to support a cash transfer for all. That is, a universal, unconditional basic income. The traditional theoretical approaches to welfare preferences have a hard time shedding a light on this question, given that it is unclear how these would apply to a universal cash transfer that everyone would receive. In addition, previous empirical research cannot fully uncover this question as it shows that predictors of UBI preferences are the same than of other schemes like targeted cash transfers. Hence, this work cannot explain whether a UBI is preferred over other alternatives, and what aspects of a UBI seem more attractive or repealing to individuals. To overcome these challenges, I employ novel theoretical arguments and design two online experiments that altogether enabled to uncover what particular aspects of a UBI play out in configuring support for this policy alternative. Some of the outputs of this research have been accepted for publication in the Journal of European Public Policy and the Journal of European Social Policy."
    },
    "interest": {
        "title": "Interest Groups",
        "text": "I developed this interest during my years as a Research Assistant for ",
        "text1": " and as a pre-doctoral researcher at UB and IBEI, when I collaborated in the development of the first database containing all interest groups in Spain. Aside from this database, we also designed a survey directed at this interest group population to find out more about their resources, activities, performance, and lobbying strategies (find out more ",
        "text2": "). Part of this research derived into a paper (link: ",
        "text3": ") that explains the interactions between interest groups and political parties, in which we show that mainstream political parties are still the main targets of interest groups, but this interaction also depends on the resources that interest groups possess as well as the issues they deal with, with most salient issues intensifying interactions between these two sets of actors.",
        "text4": "In the framework of another research initiative, we also explored in collaboration  with LCB and CC public opinion perceptions on interest groups. You can find out more about this here."
    },
    "information": {
        "title": "Information-processing",
        "text": "Under which conditions will individuals update their beliefs and pay attention to new policy issues? Crucially, can scientific information lead to an increased individual attention to topics and update beliefs or support towards new policy alternatives? These exciting questions have oriented some of my previous research and continue to guide some of my current work. In a previous paper, I examined whether political elites are responsive to scientific information and found that ideas attract more attention than scientific information. I am currently working on whether this is also the case amongst the broader public, looking at the impact of scientific information on individual attention to policy alternatives, update of beliefs and support for different policy proposals."
    },
    "gender": {
        "title": "Gender inequality and sexual violence",
        "text": "While formal gender equality is increasing, other forms of gender inequality persist and are remain even exacerbating, like sexual violence. This is not only a question of gender justice or human rights but also an important health issue. The invisibilization of sexual violence, public opinion tolerance to this form of violence and the public’s ability to identify it as such, are crucial to the development and persistence of sexual violence. In this sense, my research focuses in the exploration of public perceptions of such violence and identifying the most effective policy interventions to curb this phenomenon. In previous research initiatives, I worked with a multidisciplinary team of five women to explore the different forms of sexual violence, of which you can read more about here. I am currently working on an extension of this research, by using an experimental approach that will test which policy interventions may be most effective at reducing such violence (find out more ",
        "text1": "). This research is funded by the Josep Irla Foundation (find out more ",
        "text2": ")."
    },
    "teaching": {
        "title": "Teaching",
        "text": "2018-2019. Collective Action and Interest Groups (Spanish). 4th year optional course for the Undergraduate Degree in Political Science and Administration. University of Barcelona",
        "text1": "2021-2022. BA Seminar on Public opinion of welfare state reform and social policy (English). Winter semester. Humboldt University",
        "text2": "2021-2022. Advanced seminar on Growth, Inequality and Poverty (English). Winter semester. Humboldt University",
        "text3": "2022. Growth, Inequality and Poverty (English). Part of the Master’s Degree. IBEI",
        "text4": "Teaching assistant",
        "text5": "January – February 2021. Postgraduate course, Data Analyst for political analysis and public administration. University of Barcelona."
    },
    "cv": {
        "title": "CV",
        "text": "You can download my CV ",
        "text1": "here"
    },
    "publications": {
        "title": "Publications"
    },
    "journal": {
        "title": "Journal Articles",
        "text": "Rincón L., Forthcoming. A Robin Hood for All:- Support for universal cash transfers in a context of policy competition, a conjoint experiment in Spain. Journal of European Public Policy.",
        "text1": "Rincón L., Vlandas, T., Hiilamo, H., Forthcoming. What’s not to like? Benefit design, funding structure and support for a universal basic income. Journal of European Social Policy.",
        "text2": "Rincón, L., 2020. The silver bullet reversed: Does evidence increase policy-maker attention to policy proposals? Policy & Evidence.",
        "text3": "Chrisp, J., Pulkka, V.V., Rincon, L., 2020. Snowballing or wilting? Identifying public support for universal basic income. Journal of International and Comparative Social Policy.",
        "text4": "Chaqués, L., Cristancho, C., and Muñoz, L. and Rincon, L., 2020. The Contingent Character of Interest Groups-Political Parties. Journal of Public Policy.",
        "text5": "Aside from publication I have also acted as a reviewer for Journal of Public Policy, Journal of European Social Policy, Journal of Common Market Studies, Social Policy and Society and Basic Income Studies."
    },
    "book": {
        "title": "Book Chapters",
        "text": "Perikoo, J., Rincon, L., and Van Draanen, J., 2019. ‘Framing Basic Income Policy in Comparative Perspective.’ In: Eds. Torry, M., Handbook of Basic Income Studies (Palgrave Macmillan).",
        "text1": "Rincón, L., Vlandas, T., (Forthcoming). ‘Basic Income and Labour Market Policy. In: Eds., Clegg, D. and Durazzi, N. Handbook of Labour Market Policy Rich Democracies. Edward Elgar"
    },
    "working": {
        "title": "Working Papers",
        "text": "2021. ‘Priors are priority: scientific information, prior beliefs and support for universal basic income’",
        "text1": "2021. ‘The paradox of basic income: how redistribution preferences and perceptions shape support for welfare cash transfers’",
        "text2": "2021. ‘Revisiting redistribution: perceptions on the redistributive impact of cash transfers’",
        "text3": "2020. ‘From the gender gap to the gender jigsaw: preferences for welfare state reform’"
    },
    "media": {
        "title": "Media",
        "text": "Aside from the academic research and teaching I also contribute to disseminating academic findings to a broader public. You can find some examples of this below.",
        "text1": ". Science for policy podcast. Science Advice for Policy by European Academies (SAPEA).",
        "text2": " Evidence and Policy blog. "
    },
    "contact": {
        "title": "Contact",
        "text": "You can contact me at ",
        "text1": " or ",
        "text2": "Office 313",
        "text3": "Department of Social Sciences",
        "text4": "Humboldt University ",
        "text5": "Universitätsstraße 3B",
        "text6": "10117 Berlin - Germany"
    }
}