{
    "welcome": "Welcome",
    "here": "aquí",
    "qdem": "Q-DEM",
    "home": {
        "title": "Home",
        "text": "Benvinguts i benvingudes a la meva pàgina web! Soc investigadora postdoctoral en el Departament de Ciències Socials i la Càtedra de Sociologia Política i Política Social de la Universitat Humboldt de Berlín."
    },
    "aboutme": {
        "title": "Sobre Mí",
        "text": "Soc investigadora postdoctoral en el Departament de Ciències Socials i la Càtedra de Sociologia Política i Política Social de la Universitat Humboldt de Berlín. Abans d'incorporar-me a Humboldt, vaig ser becària predoctoral a l'IBEI i la UB, on vaig realitzar la meva tesi doctoral amb finançament del Ministeri d'Economia, Indústria i Competitivitat (FPI), vinculada al projecte de Política de Transparència en un context de Governança Multinivell (IP: Laura Chaqués-Bonafont). Durant la meva tesi he estat investigadora visitant en el departament de Política i Relacions Internacionals de la Universitat d'Oxford.",
        "text1": "Abans de completar la meva tesi doctoral, vaig realitzar el Màster en Anàlisi Política i Assessorament Institucional en la Universitat de Barcelona, on també vaig treballar com a assistent de recerca en el grup de recerca Qualitat de la Democràcia (",
        "text2": "). Abans d'això, em vaig graduar en Política i Relacions Internacionals en la Universitat de Bath i vaig treballar per a l'ambaixada de l'Aràbia Saudita a Madrid.",
        "text3": "En l'actualitat, la major part de la meva recerca gira entorn dels determinants del suport a la Renda Bàsica Universal, que ha estat el tema principal de la meva tesi doctoral. No obstant això, els meus interessos de recerca també inclouen una àmplia gamma de temes sobre els quals pots trobar més informació "
    },
    "research": {
        "title": " Investigació"
    },
    "preferences": {
        "title": "Preferències per la reforma de l'estat de benestar i suport per la renda bàsica universal",
        "text": "En la meva tesi doctoral exploro un dels temes més nous en l'estudi de les actituds cap a la reforma de l'estat de benestar: el suport a la renda bàsica universal. Els enfocaments teòrics tradicionals en aquest camp s'han centrat a explicar el suport cap a la redistribució o altres polítiques socials, i no és intuïtiu com apliquen aquestes teories al suport per la renda bàsica universal. Empíricament, les recerques anteriors no han pogut acabar d'explicar aquesta qüestió de manera convincent. Aquests estudis mostren que el suport a la renda bàsica el determinen les mateixes variables que el suport a altres polítiques socials o el suport a la redistribució. Així, no sabem fins a quin punt les persones que donen suport a una renda bàsica prefereixen aquesta alternativa política sobre les altres, ni quins aspectes de la renda bàsica són atractius o més impopulars per a l'opinió pública. Amb la finalitat de llançar llum sobre aquestes qüestions, en la meva tesi doctoral he emprat arguments teòrics nous i he dissenyat dos experiments d'enquesta que permeten entendre quines característiques de la renda bàsica universal són les més importants per a configurar el suport a aquesta mesura. Alguns dels resultats d'aquesta recerca han estat acceptats per a la seva publicació en el Journal of European Public Policy i en el Journal of European Social Policy."
    },
    "interest": {
        "title": "Grups d'interès",
        "text": "La meva motivació per a estudiar els grups d'interès va sorgir durant els meus anys com a assistent de recerca en el grup ",
        "text1": " i com a investigadora predoctoral en la UB i l'IBEI. Durant aquest temps vaig treballar amb l'equip de Q-Dem en el desenvolupament de la primera base de dades de grups d'interès a Espanya, que avui dia és la més comprensiva, incloent-hi grups d'interès que s'han mobilitzat en diversos àmbits. A més d'aquesta base de dades, també vam dissenyar una enquesta dirigida a aquests grups d'interès amb la finalitat de conèixer millor els seus recursos, activitats, actuació i estratègies de lobby (vegeu més ",
        "text2": "). Part d'aquesta recerca va derivar en un article acadèmic (enllaç: ",
        "text3": ") que explica les interaccions entre els grups d'interès i els partits polítics, en el qual vam mostrar que els partits polítics majoritaris continuen sent el principal objectiu dels grups d'interès, però aquesta interacció també depèn dels recursos que posseeixen aquests grups, així com dels temes que tracten, sent els temes més destacats els que intensifiquen les interaccions entre aquests dos actors."
    },
    "information": {
        "title": "Processament de la informació",
        "text": "¿Bajo qué condiciones podemos actualizar nuestras creencias y bajo qué circunstancias decidimos prestarle atención a nuevos temas políticos? Y lo que es más importante, ¿puede la información científica conducir a una mayor atención individual a nuevos temas de relevancia y actualizar las creencias o el apoyo hacia nuevas alternativas políticas? Estas apasionantes preguntas han orientado algunas de mis investigaciones anteriores y siguen guiando algunos de mis trabajos actuales. En un trabajo anterior, examiné si las élites políticas son receptivas a la información científica y descubrí que las ideas atraen más atención que la información científica. Actualmente estoy trabajando para saber si esto también ocurre entre el público en general, examinando el impacto de la información científica en la atención individual a las alternativas políticas, la actualización de las creencias y el apoyo a diferentes propuestas políticas."
    },
    "gender": {
        "title": "Desigualtat de gènere, violència sexual i feminisme",
        "text": "Encara que la igualtat de gènere en l'àmbit formal va en augment, altres formes de desigualtat de gènere persisteixen i fins i tot s'agreugen, com la violència sexual. La invisibilització de la violència sexual, la tolerància de l'opinió pública a aquesta forma de violència i la capacitat del públic per a identificar-la com a tal, són crucials per al desenvolupament i la persistència de la violència sexual. En aquest sentit, la meva recerca es centra en l'exploració de les percepcions públiques d'aquesta violència. Una de les preguntes principals que tracto de resoldre és si l'opinió pública pot identificar totes les formes de violència sexual com a tal. En una segona part d'aquesta recerca, l'objectiu és discernir quines intervencions públiques podrien ser més efectives per a reduir la incidència d'aquesta forma de violència. Anteriorment, vaig treballar amb un equip multidisciplinari de cinc dones per a explorar les diferents formes de violència sexual, de les quals pots llegir més ",
        "text1": ". Actualment estic treballant en una ampliació d'aquesta recerca, utilitzant un enfocament experimental que ens permetrà identificar quines intervencions públiques poden ser més efectives per a reduir aquest tipus de violència. Aquesta recerca és finançada per la Fundació Josep Anar-la (més informació ",
        "text2": ")."
    },
    "teaching": {
        "title": "Docència",
        "text": "2018-2019. Acció Colectiva y Grups d’interès. Assignatura optativa de quart any. Grau de Ciències Polítiques i de l'Administració. Universitat de Barcelona.",
        "text1": "2021-2022. Seminari de grau en Opinió Pública sobre la reforma de l'estat de benestar i polítiques socials (en anglès). Primer semestre. Universitat de Humboldt de Berlin.",
        "text2": "2021-2022. Seminari Avançat en Creixement Econòmic, Desigualtat i Pobresa (en anglès) Primer semestre. Universitat de Humboldt de Berlin.",
        "text3": "2022. Creixement Econòmic, Desigualtat i Pobresa (en anglès). Assignatura de Máster. Institut Barcelona d’Estudis Internacionals (IBEI)",
        "text4": "Assistent de docència",
        "text5": "January – February 2021. Postgrau ‘Analista de dades per a l’anàlisi política I la administració pública’ Universitat de Barcelona."
    },
    "cv": {
        "title": "CV",
        "text": "Puedes descargar mi CV ",
        "text1": "aqui"
    },
    "publications": {
        "title": "Publicacions"
    },
    "journal": {
        "title": "Articles academics",
        "text": "Rincón L., Forthcoming. A Robin Hood for All:- Support for universal cash transfers in a context of policy competition, a conjoint experiment in Spain. Journal of European Public Policy.",
        "text1": "Rincón L., Vlandas, T., Hiilamo, H., Forthcoming. What’s not to like? Benefit design, funding structure and support for a universal basic income. Journal of European Social Policy.",
        "text2": "Rincón, L., 2020. The silver bullet reversed: Does evidence increase policy-maker attention to policy proposals? Policy & Evidence.",
        "text3": "Chrisp, J., Pulkka, V.V., Rincon, L., 2020. Snowballing or wilting? Identifying public support for universal basic income. Journal of International and Comparative Social Policy.",
        "text4": "Chaqués, L., Cristancho, C., and Muñoz, L. and Rincon, L., 2020. The Contingent Character of Interest Groups-Political Parties. Journal of Public Policy.",
        "text5": "Aside from publication I have also acted as a reviewer for Journal of Public Policy, Journal of European Social Policy, Journal of Common Market Studies, Social Policy and Society and Basic Income Studies."
    },
    "book": {
        "title": "Capítols de llibre",
        "text": "Perikoo, J., Rincon, L., and Van Draanen, J., 2019. ‘Framing Basic Income Policy in Comparative Perspective.’ In: Eds. Torry, M., Handbook of Basic Income Studies (Palgrave Macmillan).",
        "text1": "Rincón, L., Vlandas, T., (Forthcoming). ‘Basic Income and Labour Market Policy. In: Eds., Clegg, D. and Durazzi, N. Handbook of Labour Market Policy Rich Democracies. Edward Elgar"
    },
    "working": {
        "title": "Treball en curs",
        "text": "2021. ‘Priors are priority: scientific information, prior beliefs and support for universal basic income’",
        "text1": "2021. ‘The paradox of basic income: how redistribution preferences and perceptions shape support for welfare cash transfers’",
        "text2": "2021. ‘Revisiting redistribution: perceptions on the redistributive impact of cash transfers’",
        "text3": "2020. ‘From the gender gap to the gender jigsaw: preferences for welfare state reform’"
    },
    "media": {
        "title": "Mitjans",
        "text": "Aside from the academic research and teaching I also contribute to disseminating academic findings to a broader public. You can find some examples of this below.",
        "text1": ". Science for policy podcast. Science Advice for Policy by European Academies (SAPEA).",
        "text2": " Evidence and Policy blog. "
    },
    "contact": {
        "title": "Contacte",
        "text": "Pots contactar-me a ",
        "text1": " o ",
        "text2": "Office 313",
        "text3": "Department of Social Sciences",
        "text4": "Humboldt University ",
        "text5": "Universitätsstraße 3B",
        "text6": "10117 Berlin - Germany"
    }
}